@prefix :      <http://onto.fel.cvut.cz/ontologies/ava/import-vocabulary-0.1/> .
@prefix owl:   <http://www.w3.org/2002/07/owl#> .
@prefix tops:  <http://www.topbraid.org/tops#> .
@prefix dl:    <http://onto.fel.cvut.cz/ontologies/ava/data-lib/> .
@prefix skos:  <http://www.w3.org/2004/02/skos/core#> .
@prefix spif:  <http://spinrdf.org/spif#> .
@prefix ata:   <http://onto.fel.cvut.cz/voc/ata-100/> .
@prefix mbsa:  <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system#> .
@prefix apf:   <http://jena.apache.org/ARQ/property#> .
@prefix rel:   <http://onto.fel.cvut.cz/ontologies/reliability/> .
@prefix km-text-analysis: <http://onto.fel.cvut.cz/ontologies/lib/module/text-analysis/> .
@prefix dcterms: <http://purl.org/dc/terms/> .
@prefix termit-pojem: <http://onto.fel.cvut.cz/ontologies/application/termit/pojem/> .
@prefix km-rdf4j: <http://onto.fel.cvut.cz/ontologies/lib/module/rdf4j/> .
@prefix rit:   <http://onto.fel.cvut.cz/ontology/ECCAIRS5_dataBridge.xsd#> .
@prefix csvw:  <http://www.w3.org/ns/csvw#> .
@prefix ffa:   <http://onto.fel.cvut.cz/ontologies/fta-fmea-application/> .
@prefix termit: <http://onto.fel.cvut.cz/ontologies/application/termit/> .
@prefix turtle: <http://www.semanticweb.org/owl/owlapi/turtle#> .
@prefix km-param: <http://onto.fel.cvut.cz/ontologies/lib/module-param/> .
@prefix ms:    <http://onto.fel.cvut.cz/ontologies/maintenance-schema/> .
@prefix km-form: <http://onto.fel.cvut.cz/ontologies/lib/module/form/> .
@prefix spl:   <http://spinrdf.org/spl#> .
@prefix jfn:   <java:org.apache.jena.sparql.function.library.> .
@prefix av:    <http://onto.fel.cvut.cz/ontologies/ava/> .
@prefix doc:   <http://onto.fel.cvut.cz/ontologies/documentation/> .
@prefix xsd:   <http://www.w3.org/2001/XMLSchema#> .
@prefix fn:    <http://www.w3.org/2005/xpath-functions#> .
@prefix rdfs:  <http://www.w3.org/2000/01/rdf-schema#> .
@prefix smf:   <http://topbraid.org/sparqlmotionfunctions#> .
@prefix avd:   <http://onto.fel.cvut.cz/ontologies/ava-data/> .
@prefix sml:   <http://topbraid.org/sparqlmotionlib#> .
@prefix km-rdf2csv: <http://onto.fel.cvut.cz/ontologies/lib/module/RDF2CSV/> .
@prefix arg:   <http://spinrdf.org/arg#> .
@prefix sm:    <http://topbraid.org/sparqlmotion#> .
@prefix sp:    <http://spinrdf.org/sp#> .
@prefix km-terms: <http://onto.fel.cvut.cz/ontologies/lib/module/extract-term-occurrences/> .
@prefix kbss-module: <http://onto.fel.cvut.cz/ontologies/lib/module/> .
@prefix kbss-csvw: <https://onto.fel.cvut.cz/ontologies/extension/csvw/> .
@prefix afn:   <http://jena.hpl.hp.com/ARQ/function#> .
@prefix vs-m:  <http://vfn.cz/ontologies/ava-study/model/> .
@prefix km-tabular: <http://onto.fel.cvut.cz/ontologies/lib/module/tabular/> .
@prefix a-popis-dat: <http://onto.fel.cvut.cz/ontologies/slovník/agendový/popis-dat/> .
@prefix form:  <http://onto.fel.cvut.cz/ontologies/form/> .
@prefix rdf:   <http://www.w3.org/1999/02/22-rdf-syntax-ns#> .
@prefix pf:    <http://jena.hpl.hp.com/ARQ/property#> .
@prefix km-sesame: <http://onto.fel.cvut.cz/ontologies/lib/module/sesame/> .
@prefix spin:  <http://spinrdf.org/spin#> .
@prefix kbss-spif: <http://onto.fel.cvut.cz/ontologies/lib/spin-function/> .
@prefix a-popis-dat-pojem: <http://onto.fel.cvut.cz/ontologies/slovník/agendový/popis-dat/pojem/> .
@prefix config: <http://onto.fel.cvut.cz/ontologies/ava/config/> .
@prefix dc:    <http://purl.org/dc/elements/1.1/> .
@prefix ufo:   <http://onto.fel.cvut.cz/ontologies/ufo/> .

mbsa:R_GEN_VOLTS_state1
        a                         skos:Concept ;
        rdfs:label                "R_GEN_VOLTS.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_4GabJpqGEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_GEN_VOLTS.state1"@cs , "R_GEN_VOLTS.state1"@en .

mbsa:R_START_2_o1  a              skos:Concept ;
        rdfs:label                "R_START_2.o1" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_8etSQZgvEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_START_2.o1"@cs , "R_START_2.o1"@en .

mbsa:L_ELE_2_o1  a                skos:Concept ;
        rdfs:label                "L_ELE_2.o1" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_AZ2TIJglEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_ELE_2.o1"@cs , "L_ELE_2.o1"@en .

mbsa:R_AVN_1_SSR_i2  a            skos:Concept ;
        rdfs:label                "R_AVN_1_SSR.i2" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_pi94oJg9Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_1_SSR.i2"@cs , "R_AVN_1_SSR.i2"@en .

mbsa:MASTER_INTERIOR_SSR_i3
        a                         skos:Concept ;
        rdfs:label                "MASTER_INTERIOR_SSR.i3" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_b2GDgJg-Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "MASTER_INTERIOR_SSR.i3"@cs , "MASTER_INTERIOR_SSR.i3"@en .

mbsa:R_START_RELAY_i1Failure
        a                         skos:Concept ;
        rdfs:label                "R_START_RELAY.i1Failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_BIxGR64sEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_START_RELAY.i1Failure"@cs , "R_START_RELAY.i1Failure"@en .

mbsa:BATTERY_state1  a            skos:Concept ;
        rdfs:label                "BATTERY.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_TgoUkpqHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATTERY.state1"@cs , "BATTERY.state1"@en .

mbsa:L_START_RELAY_i_flight_crew_nominal
        a                         skos:Concept ;
        rdfs:label                "L_START_RELAY.i_flight_crew.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_START_RELAY.i_flight_crew.nominal"@cs , "L_START_RELAY.i_flight_crew.nominal"@en .

mbsa:STANDBY_INS_T_OFF_BATT_TEST_state1_failed
        a                         skos:Concept ;
        rdfs:label                "STANDBY_INS_T_OFF_BATT_TEST.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "STANDBY_INS_T_OFF_BATT_TEST.state1.failed"@cs , "STANDBY_INS_T_OFF_BATT_TEST.state1.failed"@en .

mbsa:R_AVN_1_SSR  a               skos:Concept ;
        rdfs:label                "R_AVN_1_SSR" ;
        mbsa:nature               "AtomicBrickInstance" ;
        mbsa:originalTechnicalId  "_X49VAJg9Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_1_SSR"@cs , "R_AVN_1_SSR"@en .

mbsa:i50_AMP_FLAPS_o1_failed
        a                         skos:Concept ;
        rdfs:label                "i50_AMP_FLAPS.o1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "i50_AMP_FLAPS.o1.failed"@cs , "i50_AMP_FLAPS.o1.failed"@en .

mbsa:Flight_Crew_state1_failed
        a                         skos:Concept ;
        rdfs:label                "Flight_Crew.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "Flight_Crew.state1.failed"@cs , "Flight_Crew.state1.failed"@en .

mbsa:R_SHUNT_BUS_state1_nominal
        a                         skos:Concept ;
        rdfs:label                "R_SHUNT_BUS.state1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_SHUNT_BUS.state1.nominal"@cs , "R_SHUNT_BUS.state1.nominal"@en .

mbsa:AVN_EMER_SSR_LEFT_i2_failed
        a                         skos:Concept ;
        rdfs:label                "AVN_EMER_SSR_LEFT.i2.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "AVN_EMER_SSR_LEFT.i2.failed"@cs , "AVN_EMER_SSR_LEFT.i2.failed"@en .

mbsa:AVN_EMER_SSR_LEFT_i1
        a                         skos:Concept ;
        rdfs:label                "AVN_EMER_SSR_LEFT.i1" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_KUf-YJglEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "AVN_EMER_SSR_LEFT.i1"@cs , "AVN_EMER_SSR_LEFT.i1"@en .

mbsa:L_FEED_BUS_2_o1_nominal
        a                         skos:Concept ;
        rdfs:label                "L_FEED_BUS_2.o1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_FEED_BUS_2.o1.nominal"@cs , "L_FEED_BUS_2.o1.nominal"@en .

mbsa:EMERG_PWR_CB_BUSB1_i1_nominal
        a                         skos:Concept ;
        rdfs:label                "EMERG_PWR_CB_BUSB1.i1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "EMERG_PWR_CB_BUSB1.i1.nominal"@cs , "EMERG_PWR_CB_BUSB1.i1.nominal"@en .

mbsa:BATT_TEMP_SENSOR_i1_nominal
        a                         skos:Concept ;
        rdfs:label                "BATT_TEMP_SENSOR.i1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_TEMP_SENSOR.i1.nominal"@cs , "BATT_TEMP_SENSOR.i1.nominal"@en .

mbsa:Flight_Crew_o11  a           skos:Concept ;
        rdfs:label                "Flight_Crew.o11" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_UEn-AK4FEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "Flight_Crew.o11"@cs , "Flight_Crew.o11"@en .

mbsa:L_DC_AMPS_failure
        a                         skos:Concept ;
        rdfs:label                "L_DC_AMPS.failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_4tK5I5qGEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_DC_AMPS.failure"@cs , "L_DC_AMPS.failure"@en .

mbsa:I_100_AMP_DEICE_o1_failed
        a                         skos:Concept ;
        rdfs:label                "I_100_AMP_DEICE.o1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "I_100_AMP_DEICE.o1.failed"@cs , "I_100_AMP_DEICE.o1.failed"@en .

mbsa:R_START_RELAY_i2State_failed
        a                         skos:Concept ;
        rdfs:label                "R_START_RELAY.i2State.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_START_RELAY.i2State.failed"@cs , "R_START_RELAY.i2State.failed"@en .

mbsa:R_STARTER_GENERATOR_feedbackState_failed
        a                         skos:Concept ;
        rdfs:label                "R_STARTER_GENERATOR.feedbackState.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_STARTER_GENERATOR.feedbackState.failed"@cs , "R_STARTER_GENERATOR.feedbackState.failed"@en .

mbsa:R_FEED_BUS_1_i2  a           skos:Concept ;
        rdfs:label                "R_FEED_BUS_1.i2" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_sh9ydZpfEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_FEED_BUS_1.i2"@cs , "R_FEED_BUS_1.i2"@en .

mbsa:L_GEN_RELAY_o1  a            skos:Concept ;
        rdfs:label                "L_GEN_RELAY.o1" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_JGAfFK4rEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_GEN_RELAY.o1"@cs , "L_GEN_RELAY.o1"@en .

mbsa:L_GEN_VOLTS  a               skos:Concept ;
        rdfs:label                "L_GEN_VOLTS" ;
        mbsa:nature               "AtomicBrickInstance" ;
        mbsa:originalTechnicalId  "_5uoqQJgiEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_GEN_VOLTS"@cs , "L_GEN_VOLTS"@en .

mbsa:R_FEED_BUS_2_failure
        a                         skos:Concept ;
        rdfs:label                "R_FEED_BUS_2.failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_DMhz95qHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_FEED_BUS_2.failure"@cs , "R_FEED_BUS_2.failure"@en .

mbsa:L_BOOST_SSR_i1_failed
        a                         skos:Concept ;
        rdfs:label                "L_BOOST_SSR.i1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_BOOST_SSR.i1.failed"@cs , "L_BOOST_SSR.i1.failed"@en .

mbsa:L_STARTER_GENERATOR_feedbackState_failed
        a                         skos:Concept ;
        rdfs:label                "L_STARTER_GENERATOR.feedbackState.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_STARTER_GENERATOR.feedbackState.failed"@cs , "L_STARTER_GENERATOR.feedbackState.failed"@en .

mbsa:L_AVN_SSR_o1  a              skos:Concept ;
        rdfs:label                "L_AVN_SSR.o1" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_TesfRK4tEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_AVN_SSR.o1"@cs , "L_AVN_SSR.o1"@en .

mbsa:R_AVN_2_SSR_BUS_state
        a                         skos:Concept ;
        rdfs:label                "R_AVN_2_SSR.BUS_state" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_a2yMHJsyEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_2_SSR.BUS_state"@cs , "R_AVN_2_SSR.BUS_state"@en .

mbsa:BATT_VOLTS_state1
        a                         skos:Concept ;
        rdfs:label                "BATT_VOLTS.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_Xvqg0pqHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_VOLTS.state1"@cs , "BATT_VOLTS.state1"@en .

mbsa:L_STARTER_GENERATOR_state1_failed
        a                         skos:Concept ;
        rdfs:label                "L_STARTER_GENERATOR.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_STARTER_GENERATOR.state1.failed"@cs , "L_STARTER_GENERATOR.state1.failed"@en .

mbsa:L_FEED_BUS_1_i2  a           skos:Concept ;
        rdfs:label                "L_FEED_BUS_1.i2" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_7d9n8JgkEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_FEED_BUS_1.i2"@cs , "L_FEED_BUS_1.i2"@en .

mbsa:L_FEED_BUS_1_i6_nominal
        a                         skos:Concept ;
        rdfs:label                "L_FEED_BUS_1.i6.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_FEED_BUS_1.i6.nominal"@cs , "L_FEED_BUS_1.i6.nominal"@en .

mbsa:R_DC_AMPS_i2  a              skos:Concept ;
        rdfs:label                "R_DC_AMPS.i2" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_j__xk5g4Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_DC_AMPS.i2"@cs , "R_DC_AMPS.i2"@en .

mbsa:R_SSR_1_BUS_BAR_i2_nominal
        a                         skos:Concept ;
        rdfs:label                "R_SSR_1_BUS_BAR.i2.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_SSR_1_BUS_BAR.i2.nominal"@cs , "R_SSR_1_BUS_BAR.i2.nominal"@en .

mbsa:L_START_1_state1
        a                         skos:Concept ;
        rdfs:label                "L_START_1.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_7oVCspqGEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_START_1.state1"@cs , "L_START_1.state1"@en .

mbsa:i_100_AMP_W_S_DEICE_state1_nominal
        a                         skos:Concept ;
        rdfs:label                "i_100_AMP_W_S_DEICE.state1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "i_100_AMP_W_S_DEICE.state1.nominal"@cs , "i_100_AMP_W_S_DEICE.state1.nominal"@en .

mbsa:R_START_1_i3_failed
        a                         skos:Concept ;
        rdfs:label                "R_START_1.i3.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_START_1.i3.failed"@cs , "R_START_1.i3.failed"@en .

mbsa:BATTERY_i1  a                skos:Concept ;
        rdfs:label                "BATTERY.i1" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_jtrWgK4FEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATTERY.i1"@cs , "BATTERY.i1"@en .

mbsa:BATT_POWER_RELAY_state1_nominal
        a                         skos:Concept ;
        rdfs:label                "BATT_POWER_RELAY.state1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_POWER_RELAY.state1.nominal"@cs , "BATT_POWER_RELAY.state1.nominal"@en .

mbsa:BATT_TEMP_SENSOR_state1_failed
        a                         skos:Concept ;
        rdfs:label                "BATT_TEMP_SENSOR.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_TEMP_SENSOR.state1.failed"@cs , "BATT_TEMP_SENSOR.state1.failed"@en .

mbsa:R_AVN_1_SSR_o1  a            skos:Concept ;
        rdfs:label                "R_AVN_1_SSR.o1" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_ok0OUJg9Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_1_SSR.o1"@cs , "R_AVN_1_SSR.o1"@en .

mbsa:L_FEED_BUS_1_i1_failed
        a                         skos:Concept ;
        rdfs:label                "L_FEED_BUS_1.i1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_FEED_BUS_1.i1.failed"@cs , "L_FEED_BUS_1.i1.failed"@en .

mbsa:BATTERY  a                   skos:Concept ;
        rdfs:label                "BATTERY" ;
        mbsa:nature               "AtomicBrickInstance" ;
        mbsa:originalTechnicalId  "_Pz5FoJgtEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATTERY"@cs , "BATTERY"@en .

mbsa:R_DC_AMPS_i2_nominal
        a                         skos:Concept ;
        rdfs:label                "R_DC_AMPS.i2.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_DC_AMPS.i2.nominal"@cs , "R_DC_AMPS.i2.nominal"@en .

mbsa:MASTER_INTERIOR_SSR_o2
        a                         skos:Concept ;
        rdfs:label                "MASTER_INTERIOR_SSR.o2" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_WZ9K8Zg-Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "MASTER_INTERIOR_SSR.o2"@cs , "MASTER_INTERIOR_SSR.o2"@en .

mbsa:L_FEED_BUS_1_i8_failed
        a                         skos:Concept ;
        rdfs:label                "L_FEED_BUS_1.i8.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_FEED_BUS_1.i8.failed"@cs , "L_FEED_BUS_1.i8.failed"@en .

mbsa:BATTERY_BUS_o3_failed
        a                         skos:Concept ;
        rdfs:label                "BATTERY_BUS.o3.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATTERY_BUS.o3.failed"@cs , "BATTERY_BUS.o3.failed"@en .

mbsa:STANDBY_INS_T_OFF_BATT_TEST_state1
        a                         skos:Concept ;
        rdfs:label                "STANDBY_INS_T_OFF_BATT_TEST.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_cz9hIpqHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "STANDBY_INS_T_OFF_BATT_TEST.state1"@cs , "STANDBY_INS_T_OFF_BATT_TEST.state1"@en .

mbsa:R_AVN_1_SSR_BUS_state
        a                         skos:Concept ;
        rdfs:label                "R_AVN_1_SSR.BUS_state" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_v5EvkZsxEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_1_SSR.BUS_state"@cs , "R_AVN_1_SSR.BUS_state"@en .

mbsa:BATT_DISC_RELAY_i_flight_crew_failed
        a                         skos:Concept ;
        rdfs:label                "BATT_DISC_RELAY.i_flight_crew.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_DISC_RELAY.i_flight_crew.failed"@cs , "BATT_DISC_RELAY.i_flight_crew.failed"@en .

mbsa:L_AVN_SSR_i2State_failed
        a                         skos:Concept ;
        rdfs:label                "L_AVN_SSR.i2State.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_AVN_SSR.i2State.failed"@cs , "L_AVN_SSR.i2State.failed"@en .

mbsa:L_GEN_RELAY_i1_nominal
        a                         skos:Concept ;
        rdfs:label                "L_GEN_RELAY.i1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_GEN_RELAY.i1.nominal"@cs , "L_GEN_RELAY.i1.nominal"@en .

mbsa:BATT_POWER_RELAY_CROSS_state_failed
        a                         skos:Concept ;
        rdfs:label                "BATT_POWER_RELAY.CROSS_state.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_POWER_RELAY.CROSS_state.failed"@cs , "BATT_POWER_RELAY.CROSS_state.failed"@en .

mbsa:L_ELE_2_state1  a            skos:Concept ;
        rdfs:label                "L_ELE_2.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_RwEV4pqHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_ELE_2.state1"@cs , "L_ELE_2.state1"@en .

mbsa:L_AVN_EMERG_failure
        a                         skos:Concept ;
        rdfs:label                "L_AVN_EMERG.failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_FLmIs5qHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_AVN_EMERG.failure"@cs , "L_AVN_EMERG.failure"@en .

mbsa:BATT_DISC_RELAY_state1_nominal
        a                         skos:Concept ;
        rdfs:label                "BATT_DISC_RELAY.state1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_DISC_RELAY.state1.nominal"@cs , "BATT_DISC_RELAY.state1.nominal"@en .

mbsa:R_GEN_RELAY_o2_nominal
        a                         skos:Concept ;
        rdfs:label                "R_GEN_RELAY.o2.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_GEN_RELAY.o2.nominal"@cs , "R_GEN_RELAY.o2.nominal"@en .

mbsa:R_START_1_i3  a              skos:Concept ;
        rdfs:label                "R_START_1.i3" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_ZYcy0a4rEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_START_1.i3"@cs , "R_START_1.i3"@en .

mbsa:EXT_PWR_RELAY_i_flight_crew_failed
        a                         skos:Concept ;
        rdfs:label                "EXT_PWR_RELAY.i_flight_crew.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "EXT_PWR_RELAY.i_flight_crew.failed"@cs , "EXT_PWR_RELAY.i_flight_crew.failed"@en .

mbsa:R_SSR_1_BUS_BAR_o1_nominal
        a                         skos:Concept ;
        rdfs:label                "R_SSR_1_BUS_BAR.o1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_SSR_1_BUS_BAR.o1.nominal"@cs , "R_SSR_1_BUS_BAR.o1.nominal"@en .

mbsa:R_FEED_BUS_1_failure
        a                         skos:Concept ;
        rdfs:label                "R_FEED_BUS_1.failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_bWQ0E5qHEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_FEED_BUS_1.failure"@cs , "R_FEED_BUS_1.failure"@en .

mbsa:R_STARTER_GENERATOR_feedback_failure
        a                         skos:Concept ;
        rdfs:label                "R_STARTER_GENERATOR.feedback_failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_Ip0CEbbNEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_STARTER_GENERATOR.feedback_failure"@cs , "R_STARTER_GENERATOR.feedback_failure"@en .

mbsa:BATTERY_state1_nominal
        a                         skos:Concept ;
        rdfs:label                "BATTERY.state1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATTERY.state1.nominal"@cs , "BATTERY.state1.nominal"@en .

mbsa:R_START_RELAY_i2
        a                         skos:Concept ;
        rdfs:label                "R_START_RELAY.i2" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_BIxGQq4sEe6YKrBQt7OFsg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_START_RELAY.i2"@cs , "R_START_RELAY.i2"@en .

mbsa:L_AVN_SSR_i1_failed
        a                         skos:Concept ;
        rdfs:label                "L_AVN_SSR.i1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_AVN_SSR.i1.failed"@cs , "L_AVN_SSR.i1.failed"@en .

mbsa:R_DC_AMPS_state1_failed
        a                         skos:Concept ;
        rdfs:label                "R_DC_AMPS.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_DC_AMPS.state1.failed"@cs , "R_DC_AMPS.state1.failed"@en .

mbsa:BATTERY_BUS_i3  a            skos:Concept ;
        rdfs:label                "BATTERY_BUS.i3" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_Id5pIJglEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATTERY_BUS.i3"@cs , "BATTERY_BUS.i3"@en .

mbsa:L_BOOST_SSR_o1_nominal
        a                         skos:Concept ;
        rdfs:label                "L_BOOST_SSR.o1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_BOOST_SSR.o1.nominal"@cs , "L_BOOST_SSR.o1.nominal"@en .

mbsa:R_SSR_1_BUS_BAR_o3
        a                         skos:Concept ;
        rdfs:label                "R_SSR_1_BUS_BAR.o3" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_tOvm0Jg9Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_SSR_1_BUS_BAR.o3"@cs , "R_SSR_1_BUS_BAR.o3"@en .

mbsa:R_GEN_RELAY_i2_nominal
        a                         skos:Concept ;
        rdfs:label                "R_GEN_RELAY.i2.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_GEN_RELAY.i2.nominal"@cs , "R_GEN_RELAY.i2.nominal"@en .

mbsa:R_AVN_2_SSR_failure
        a                         skos:Concept ;
        rdfs:label                "R_AVN_2_SSR.failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_a2yMFZsyEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_2_SSR.failure"@cs , "R_AVN_2_SSR.failure"@en .

mbsa:R_AVN_2_SSR_i1  a            skos:Concept ;
        rdfs:label                "R_AVN_2_SSR.i1" ;
        mbsa:nature               "InConnector" ;
        mbsa:originalTechnicalId  "_a2yMEpsyEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_2_SSR.i1"@cs , "R_AVN_2_SSR.i1"@en .

mbsa:R_DC_AMPS_o1_nominal
        a                         skos:Concept ;
        rdfs:label                "R_DC_AMPS.o1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_DC_AMPS.o1.nominal"@cs , "R_DC_AMPS.o1.nominal"@en .

mbsa:R_AVN_EMERG_state1_failed
        a                         skos:Concept ;
        rdfs:label                "R_AVN_EMERG.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_AVN_EMERG.state1.failed"@cs , "R_AVN_EMERG.state1.failed"@en .

mbsa:R_FEED_BUS_1_i10_failed
        a                         skos:Concept ;
        rdfs:label                "R_FEED_BUS_1.i10.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_FEED_BUS_1.i10.failed"@cs , "R_FEED_BUS_1.i10.failed"@en .

mbsa:R_SSR_1_BUS_BAR_o2_failed
        a                         skos:Concept ;
        rdfs:label                "R_SSR_1_BUS_BAR.o2.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_SSR_1_BUS_BAR.o2.failed"@cs , "R_SSR_1_BUS_BAR.o2.failed"@en .

mbsa:i50_AMP_FLAPS_failure
        a                         skos:Concept ;
        rdfs:label                "i50_AMP_FLAPS.failure" ;
        mbsa:nature               "Event" ;
        mbsa:originalTechnicalId  "_5Upv45qGEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "i50_AMP_FLAPS.failure"@cs , "i50_AMP_FLAPS.failure"@en .

mbsa:R_STARTER_GENERATOR_state1
        a                         skos:Concept ;
        rdfs:label                "R_STARTER_GENERATOR.state1" ;
        mbsa:nature               "StateVariable" ;
        mbsa:originalTechnicalId  "_24Fm1pqGEe6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_STARTER_GENERATOR.state1"@cs , "R_STARTER_GENERATOR.state1"@en .

mbsa:BATT_DISC_RELAY_i2_failed
        a                         skos:Concept ;
        rdfs:label                "BATT_DISC_RELAY.i2.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "BATT_DISC_RELAY.i2.failed"@cs , "BATT_DISC_RELAY.i2.failed"@en .

mbsa:L_SSR_1_BUS_BAR_state1_nominal
        a                         skos:Concept ;
        rdfs:label                "L_SSR_1_BUS_BAR.state1.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_SSR_1_BUS_BAR.state1.nominal"@cs , "L_SSR_1_BUS_BAR.state1.nominal"@en .

mbsa:L_GCU_o1_failed  a           skos:Concept ;
        rdfs:label                "L_GCU.o1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_GCU.o1.failed"@cs , "L_GCU.o1.failed"@en .

mbsa:L_ELE_2_state1_failed
        a                         skos:Concept ;
        rdfs:label                "L_ELE_2.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_ELE_2.state1.failed"@cs , "L_ELE_2.state1.failed"@en .

mbsa:Flight_Crew_o9_failed
        a                         skos:Concept ;
        rdfs:label                "Flight_Crew.o9.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "Flight_Crew.o9.failed"@cs , "Flight_Crew.o9.failed"@en .

mbsa:R_DC_AMPS_o1  a              skos:Concept ;
        rdfs:label                "R_DC_AMPS.o1" ;
        mbsa:nature               "OutConnector" ;
        mbsa:originalTechnicalId  "_j__xkZg4Ee6tBNtbDdnv-w" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "R_DC_AMPS.o1"@cs , "R_DC_AMPS.o1"@en .

mbsa:L_AVN_EMERG_state1_failed
        a                         skos:Concept ;
        rdfs:label                "L_AVN_EMERG.state1.failed" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_WnZ4oOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
                termit-pojem:navrhovaný-pojem ;
        skos:inScheme             <http://fd.cvut.cz/chopamax/mbsa/flat_electrical_system/glosar> ;
        skos:prefLabel            "L_AVN_EMERG.state1.failed"@cs , "L_AVN_EMERG.state1.failed"@en .

mbsa:R_AVN_1_SSR_avionics_state_nominal
        a                         skos:Concept ;
        rdfs:label                "R_AVN_1_SSR.avionics_state.nominal" ;
        mbsa:nature               "Value" ;
        mbsa:originalTechnicalId  "_VoL3UOiaEeacdt7aPZQgYg" ;
        a-popis-dat-pojem:má-stav-pojmu
